Repository: anti-ltd/clink-localizations
Catalog: Catalog/Localizable.xcstrings
Source language: en
Languages: de, es, et, fr, hi, hu, it, ja, ko, ms, ne, pt, ru, tr, zh_hans

source: Emoji
ja: 絵文字
ko: 이모티콘
ru: Эмодзи
zh_hans: 表情符号

source: Panda
ja: パンダ
ko: 판다
ru: Панда
zh_hans: 熊猫

source: Tashkeel
ja: タシュキール
ko: 타슈킬
ru: Ташкиль
zh_hans: 塔什基勒

source: Trackpad
ja: トラックパッド
ko: 트랙패드
ru: Трекпад
zh_hans: 触控板

source: Blob
ko: 블롭
ru: Блоб
zh_hans: 小团子

source: %@ fps
ru: %@ кадр/с

source: )ms
ru: ) мс

source: Metal
ru: Металл

source: URL
zh_hans: 网址
